export default {
  // tags
	'Practical recommendations': 'Практичні поради',
	'Housing / shelter': 'Житло / укриття',
	Maps: 'Мапи',
	'Medical help': 'Медична допомога',
	'Other help': 'Інша допомога',
	News: 'Новини',
	'Report the enemy': 'Здати ворога',
	'Cyber frontier': 'Кіберфронт',

	projects: 'проєкти',
	aboutUs: 'Про нас',
	supportFinancially: 'Підтримати Україну фінансово',

	heroHeader: `Допомога українцям`,
  heroText1: `Наші проєкти допомагають: відшукати близьких, знайти лікаря або медикаменти, знайти укриття або організувати переїзд, отримати перевірену інформацію, організувати гуманітарну допомогу, боротися з фейками та вести контрпропаганду.`,
	heroText2: `Знаходьте, долучайтесь та поширюйте найкорисніші ініціативи, які прискорюють перемогу України та рятують у складних ситуаціях.`,
	
	openButton: 'Відкрити',
	allProjects: 'Усі проєкти',

	footerHeader: `Stand For Ukraine — це волонтерська ініціатива, яка об'єднує понад 1000 українських IT спеціалістів.`,
	footerGoals: 'Ми співпрацюємо з великими українськими бізнесами: IT-компаніями першого ешелону, венчурними фондами, медіаагенціями, холдингами, лідерами думок і багатьма іншими.',
	suggestOrgLink: 'Запропонувати співпрацю',
	sharedFeedbackLink: 'Залишити відгук',
	joinFormLink: 'Міжнародній Легіон',

	footerSupportHeader: 'ЗА ПІДТРИМКИ',
	footerSupportText1: 'Збройних сили України',
	footerSupportText2: 'Служби безпеки України',
	footerSupportText3: 'Міністерства внутрішніх справ України',
	footerSupportText4: 'Міністерства цифрової трансформації України',

	// About page
	aboutHeader: 'Про нас',
	aboutHeaderText1: `Ми — волонтерська ініціатива StandForUkraine, яка об'єднує понад 1000 провідних українських спеціалістів технічної, креативної та багатьох інших сфер.`,
	aboutPointHeader: 'Ми створюємо сайти, телеграм-боти та інші технології для забезпечення соціальної инфраструктури та кібербезпеки.',
	aboutPointText1: '🌍 Поширюємо перевірену інформації на 20+ мовах',
	aboutPointText2: '📣 Створюємо контрпропаганду та інфографіку, масово закуповуемо рекламу',
	aboutPointText3: `👁 Проводимо розвідку за допомогою технологій комп'ютерного бачення та обробки природної мови`,
	aboutPointText4: `🛡 Захищаемо наші онлайн ресуси та виводимо з ладу інфраструктуру ворога за допомогою кібератак`,
	aboutPointText5: '📦 Залучаемо кошти для гуманітарної допомоги цивільним, ЗСУ, ТрО та добровольцям',

	aboutTeamHeader: 'Наша команда',
	joinTeamHeader: 'Та понад 1000 інших українців  з різних точок земної кулі',
	joinTeamBtn: 'Долучитися',
	aboutPressHeader: 'Медіа про наші проєкти',

	// About page press block
	pressTitle1: 'Українська IT-спільнота створила Телеграм-бот, який координує волонтерську допомогу',
	pressText1: 'Saveua bot зв’язує між собою людей, які мають конкретний запит, з тими, хто заздалегідь зазначив, що може із цим запитом допомогти.',
	pressAboutText1: 'Про бот «Saveua»',

	pressTitle2: 'Ukraine digital army brews cyberattacks, intel and infowar',
	pressText2: 'Українська цифрова армія готує кібератаки, розвідувальну та інформаційну війну.',

	pressTitle3: 'Як отримати медичну консультацію. Запрацював безкоштовний бот «Турбота».',
	pressText3: 'Liberator дозволяє кожному користувачу інтернету з VPN атакувати сайти російських пропагандистів.',
	pressAboutText3: 'Про бот «Турбота»',

	pressTitle4: 'Перезапустили сайт Opir, що працював ще на Майдані: тут дані про їжу, ліки, укриття',
	pressText4: 'Мета сайту: надати користувачам дані по забезпеченню їжею, укриттям, лікам, пунктам медичної допомоги тощо.',
	pressAboutText4: 'Про мапу «Опір»',

	pressTitle5: 'Все, що потрібно – інтернет та ПК. «Liberator» — програма для DDoS-атак на сайти РФ.',
	pressText5: 'Liberator дозволяє кожному користувачу інтернету з VPN атакувати сайти російських пропагандистів.',
}
