export default {
  // tags
	'Practical recommendations': 'Практичні поради',
	'Housing / shelter': 'Житло / укриття',
	Maps: 'Мапи',
	'Medical help': 'Медична допомога',
	'Other help': 'Інша допомога',
	News: 'Новини',
	'Report the enemy': 'Здати ворога',
	'Cyber frontier': 'Кіберфронт',

	projects: 'проєкти',
	aboutUs: 'Про нас',
	supportFinancially: 'Підтримати Україну фінансово',

	heroHeader: `Допомога українцям`,
  heroText1: `Наші проєкти допомагають: відшукати близьких, знайти лікаря або медикаменти, знайти укриття або організувати переїзд, отримати перевірену інформацію, організувати гуманітарну допомогу, боротися з фейками та вести контрпропаганду.`,
	heroText2: `Знаходьте, долучайтесь та поширюйте найкорисніші ініціативи, які прискорюють перемогу України та рятують у складних ситуаціях.`,
	
	openButton: 'Відкрити',
	allProjects: 'Усі проєкти',

	footerHeader: `Stand For Ukraine — це волонтерська ініціатива, яка об'єднує понад 1000 українських IT спеціалістів.`,
	footerGoals: 'Ми співпрацюємо з великими українськими бізнесами: IT-компаніями першого ешелону, венчурними фондами, медіаагенціями, холдингами, лідерами думок і багатьма іншими.',
	suggestOrgLink: 'Запропонувати співпрацю',
	sharedFeedbackLink: 'Залишити відгук',
	joinFormLink: 'Міжнародній Легіон',

	footerSupportHeader: 'ЗА ПІДТРИМКИ',
	footerSupportText1: 'Збройних сили України',
	footerSupportText2: 'Служби безпеки України',
	footerSupportText3: 'Міністерства внутрішніх справ України',
	footerSupportText4: 'Міністерства цифрової трансформації України',
}
